[lang]
closehint=关闭
minhint=最小化
optionhint=主页
softname=光盘刻录大师
softdesc=锐动多媒体工具-专业、易用、免费的多媒体工具
logo=skin\main.exe\cdlogo.jpg

[main]
tip1=正在检查服务程序 ...
tip2=更新提示
tip3=发现软件新版本，版本号:ver%, 建议立即安装最新版本软件！是否现在就安装？

[FuncID]
1=BurnData.dll
2=BurnMusic.dll
3=DVD9toDVD5.dll
4=BurnDVD_Folder.dll
5=CDDVDCopy.dll
6=BurnImage.dll
7=MakeImage.dll
8=EraseDisc.dll
9=InfoTools.dll

10=audioconverter.dll
11=audiosplitter.dll
12=AudioCut.dll
13=audiojoiner.dll
14=Mp3Normalize.dll
15=cdripper.dll
16=iPhoneAudioCut.dll

17=videoconverter.dll
18=dvdaudioripper.dll
19=dvdvideoripper.dll
20=Video2Pic.dll
21=videocutter.dll
22=videosplitter.dll
23=videojoiner.dll
24=screenrecorder.dll
25=gamerecorder.dll
26=DVDMaker.dll
27=picturevideo.dll
29=videosubtitle.dll
30=videovoice.dll

[Dock]
DockCounts=3
Dock1=<Caption=刻录工具> <IconLeft=30> <IconTop=6> <IconPath1=skin\main.exe\dock-b1.jpg>  <IconPath2=skin\main.exe\dock-b2.jpg> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false>
Dock2=<Caption=音频工具> <IconLeft=30> <IconTop=6> <IconPath1=skin\main.exe\dock-a1.jpg>  <IconPath2=skin\main.exe\dock-a2.jpg> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false>
Dock3=<Caption=视频工具> <IconLeft=30> <IconTop=6> <IconPath1=skin\main.exe\dock-v1.jpg>  <IconPath2=skin\main.exe\dock-v2.jpg> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false>


[Dock1]
Left=100
Top=100
PanWidth=120
PanHeight=120
ColWidth=10
RowHeight=10

BKImage=skin\main.exe\bkdock1.jpg

Caption1_Text=光盘刻录
Caption1_Left=91
Caption1_Top=19
Caption1_Width=130
Caption1_Height=40
Caption1_Color=16777215
Caption1_Bold=false
Caption1_Font=微软雅黑
Caption1_FondSize=32

Caption2_Text=采用先进的防烧死技术，刻录快速又稳定
Caption2_Left=248
Caption2_Top=36
Caption2_Width=630
Caption2_Height=31
Caption2_Color=13290186
Caption2_Bold=false
Caption2_Font=幼圆
Caption2_FondSize=16

FuncCounts=9

Func1=<Caption=刻录数据光盘>  <FuncID=1> <PanRow=1> <PanCol=1> <PanSize=2> <PanColor=6176469>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Burn-Data1.png>      <IconPath2=skin\main.exe\Burn-Data2.png>      <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func2=<Caption=刻录音乐光盘>  <FuncID=2> <PanRow=1> <PanCol=3> <PanSize=2> <PanColor=1226530>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Burn-Music1.png>     <IconPath2=skin\main.exe\Burn-Music2.png>     <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func3=<Caption=D9 转 D5>      <FuncID=3> <PanRow=1> <PanCol=5> <PanSize=1> <PanColor=16768026> <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\D9-D5-1.png>         <IconPath2=skin\main.exe\D9-D5-2.png>         <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func4=<Caption=刻录DVD文件夹> <FuncID=4> <PanRow=2> <PanCol=1> <PanSize=1> <PanColor=890623>   <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\Burn-DVDFolder1.png> <IconPath2=skin\main.exe\Burn-DVDFolder2.png> <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func5=<Caption=光盘擦除>      <FuncID=8> <PanRow=3> <PanCol=2> <PanSize=1> <PanColor=6176469>  <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\Erase-CD-DVD1.png>   <IconPath2=skin\main.exe\Erase-CD-DVD2.png>   <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func6=<Caption=光盘信息>      <FuncID=9> <PanRow=3> <PanCol=5> <PanSize=1> <PanColor=14247174> <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\CD-DVD-info1.png>   <IconPath2=skin\main.exe\CD-DVD-info2.png>   <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func7=<Caption=刻录光盘映像>  <FuncID=6> <PanRow=3> <PanCol=3> <PanSize=2> <PanColor=9388404>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Burn-Image1.png>     <IconPath2=skin\main.exe\Burn-Image2.png>     <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func8=<Caption=制作光盘映像>  <FuncID=7> <PanRow=2> <PanCol=5> <PanSize=2> <PanColor=9639594>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Make-Image1.png>     <IconPath2=skin\main.exe\Make-Image2.png>     <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func9=<Caption=光盘复制>      <FuncID=5> <PanRow=2> <PanCol=3> <PanSize=2> <PanColor=4737096>  <IconLeft=82> <IconTop=11> <IconPath1=skin\main.exe\Copy-CD-DVD1.png>    <IconPath2=skin\main.exe\Copy-CD-DVD2.png>    <TextLeft=0>   <TextTop=90> <TextWidth=250> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=skin\main.exe\Copy-CD-DVD-BK.png> <BKimgVisible=true>

[Dock2]
Left=100
Top=100
PanWidth=120
PanHeight=120
ColWidth=10
RowHeight=10

BKImage=skin\main.exe\bkdock2.jpg

Caption1_Text=音频工具
Caption1_Left=91
Caption1_Top=19
Caption1_Width=130
Caption1_Height=40
Caption1_Color=16777215
Caption1_Bold=false
Caption1_Font=微软雅黑
Caption1_FondSize=32

Caption2_Text=转换，分割，合并，刻录你喜爱的音乐文件
Caption2_Left=248
Caption2_Top=36
Caption2_Width=630
Caption2_Height=31
Caption2_Color=13290186
Caption2_Bold=false
Caption2_Font=幼圆
Caption2_FondSize=16

FuncCounts=8

Func1=<Caption=CD音乐提取>     <FuncID=15> <PanRow=1> <PanCol=1> <PanSize=2> <PanColor=1226530>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\CD-Ripper1.png>       <IconPath2=skin\main.exe\CD-Ripper2.png>       <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func2=<Caption=MP3音量调节>    <FuncID=14> <PanRow=1> <PanCol=3> <PanSize=1> <PanColor=14392342> <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\MP3-Adjuct1.png>      <IconPath2=skin\main.exe\MP3-Adjuct2.png>      <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func3=<Caption=音乐格式转换>   <FuncID=10> <PanRow=1> <PanCol=5> <PanSize=2> <PanColor=956159>   <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Audio-Converter1.png> <IconPath2=skin\main.exe\Audio-Converter2.png> <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func4=<Caption=iPhone铃声制作> <FuncID=16> <PanRow=2> <PanCol=1> <PanSize=2> <PanColor=890623>   <IconLeft=32> <IconTop=19> <IconPath1=skin\main.exe\iPhone-Ringtone1.png> <IconPath2=skin\main.exe\iPhone-Ringtone2.png> <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=skin\main.exe\iPhone-Ringtone-BK.png> <BKimgVisible=true>
Func5=<Caption=音乐截取>       <FuncID=12> <PanRow=3> <PanCol=3> <PanSize=2> <PanColor=6176469>  <IconLeft=34> <IconTop=28> <IconPath1=skin\main.exe\Audio-Cutter1.png>    <IconPath2=skin\main.exe\Audio-Cutter2.png>    <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=skin\main.exe\Audio-Cutter-BK.png>    <BKimgVisible=true>
Func6=<Caption=音乐分割>       <FuncID=11> <PanRow=3> <PanCol=2> <PanSize=1> <PanColor=14247174> <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\Audio-Splitter1.png>  <IconPath2=skin\main.exe\Audio-Splitter2.png>  <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func7=<Caption=音乐合并>       <FuncID=13> <PanRow=3> <PanCol=5> <PanSize=2> <PanColor=5123025>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Audio-Joiner1.png>    <IconPath2=skin\main.exe\Audio-Joiner2.png>    <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func8=<Caption=音乐光盘刻录>   <FuncID=2>  <PanRow=2> <PanCol=4> <PanSize=2> <PanColor=9639594>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Make-Image1.png>      <IconPath2=skin\main.exe\Make-Image2.png>      <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>

[Dock3]
Left=100
Top=100
PanWidth=120
PanHeight=120
ColWidth=10
RowHeight=10

BKImage=skin\main.exe\bkdock1.jpg

Caption1_Text=视频工具
Caption1_Left=91
Caption1_Top=19
Caption1_Width=130
Caption1_Height=40
Caption1_Color=16777215
Caption1_Bold=false
Caption1_Font=微软雅黑
Caption1_FondSize=32

Caption2_Text=操作简单，功能强大的视频助手
Caption2_Left=248
Caption2_Top=36
Caption2_Width=630
Caption2_Height=31
Caption2_Color=13290186
Caption2_Bold=false
Caption2_Font=幼圆
Caption2_FondSize=16

FuncCounts=10

Func1=<Caption=视频截图>     <FuncID=20> <PanRow=1> <PanCol=1> <PanSize=2> <PanColor=14458136> <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Video-Picture1.png>    <IconPath2=skin\main.exe\Video-Picture2.png>    <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func2=<Caption=编辑与转换>   <FuncID=17> <PanRow=1> <PanCol=3> <PanSize=2> <PanColor=1226530>  <IconLeft=93> <IconTop=19> <IconPath1=skin\main.exe\Video-Converter1.png>  <IconPath2=skin\main.exe\Video-Converter2.png>  <TextLeft=0>   <TextTop=90> <TextWidth=250> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=skin\main.exe\Video-Converter-BK.png> <BKimgVisible=true>
Func3=<Caption=制作影视光盘> <FuncID=26> <PanRow=1> <PanCol=5> <PanSize=2> <PanColor=5320401>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\Make-MovieDVD1.png>    <IconPath2=skin\main.exe\Make-MovieDVD2.png>    <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func4=<Caption=视频分割>     <FuncID=22> <PanRow=2> <PanCol=1> <PanSize=1> <PanColor=890623>   <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\Video-Splitter1.png>   <IconPath2=skin\main.exe\Video-Splitter2.png>   <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func5=<Caption=视频文件截取> <FuncID=21> <PanRow=2> <PanCol=3> <PanSize=2> <PanColor=6176469>  <IconLeft=93> <IconTop=19> <IconPath1=skin\main.exe\Video-Cutter1.png>     <IconPath2=skin\main.exe\Video-Cutter2.png>     <TextLeft=0>   <TextTop=90> <TextWidth=250> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=skin\main.exe\Video-Cutter-BK.png> <BKimgVisible=true>
Func6=<Caption=视频合并>     <FuncID=23> <PanRow=2> <PanCol=5> <PanSize=1> <PanColor=14247174> <IconLeft=28> <IconTop=19> <IconPath1=skin\main.exe\Video-Joiner1.png>     <IconPath2=skin\main.exe\Video-Joiner2.png>     <TextLeft=0>   <TextTop=90> <TextWidth=120> <TextHeight=17> <TextAlign=center> <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func7=<Caption=DVD视频提取>  <FuncID=19> <PanRow=3> <PanCol=2> <PanSize=2> <PanColor=9388404>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\DVD-Video-Ripper1.png> <IconPath2=skin\main.exe\DVD-Video-Ripper2.png> <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
Func10=<Caption=DVD音频提取> <FuncID=18> <PanRow=3> <PanCol=5> <PanSize=2> <PanColor=1686056>  <IconLeft=34> <IconTop=26> <IconPath1=skin\main.exe\DVD-Audio-Ripper1.png> <IconPath2=skin\main.exe\DVD-Audio-Ripper2.png> <TextLeft=111> <TextTop=48> <TextWidth=130> <TextHeight=17> <TextAlign=left>   <TextColor=16777215> <TextFont=微软雅黑> <TextFontSize=10> <TextBold=false> <BKimgPath=> <BKimgVisible=false>
